{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\r\nEspace [Maintenir]: aller "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "720523F24D09C2300C4EF4A21CE21211"
		},
		{
			"Source":
			{
				"Text": "      - Bougez l'objet avec la souris et cliquez sur les détails et textes pour récupérer des indices."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189671A74CB696A22199A0B8EC0ACF7A"
		},
		{
			"Source":
			{
				"Text": "      - Epinglez des indices depuis la liste du carnet ou depuis la Carte et placez les dans votre bureau.\r\n      - Connectez des liens entre eux lorsqu'ils semblent avoir un rapport.\r\n      - Si vous connectez les bons liens ensemble vous avancerez dans l'enquête."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3450A744742046791911A813A26FFAA"
		},
		{
			"Source":
			{
				"Text": "      - Lors d’une enquête, il ne faut pas se fier à ce que l’on voit… c’est pareil pour un cadavre.\r\nUne analyse sanguine mène parfois à de nouvelles pistes. \r\nIdentifier et retracer la provenance de substances étrangères peut souvent mener à des éléments importants.\r\n\r\nAvec ce que j’ai pu tirer des livres de sciences, des médecins, des légistes… j’ai fabriqué un appareil capable d’extraire du sang d’un cadavre, de l’emmagasiner pour ensuite l’analyser."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "973FC08348BF7D3BF57CB688EB0B14FE"
		},
		{
			"Source":
			{
				"Text": "      - Utilisez la carte pour épingler les adresses qui vous semblent importantes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6445FAB4FAAF134394CFBAAA2CD5B0A"
		},
		{
			"Source":
			{
				"Text": "      - Utilisez un indice de votre Liste lors d'un dialogue pour amener votre interlocuteur à vous dire la vérité."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B46820E48D353626B81DA9FAA53AF78"
		},
		{
			"Source":
			{
				"Text": "      Cet outil est une bénédiction pour un inspecteur digne de ce nom. Il ne faut pas oublier de l'entretenir régulièrment et vérifier le fonctionnement des différents modules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F1F4E0045E7ED6939C6AEADFC86DE61"
		},
		{
			"Source":
			{
				"Text": "      Cet outil versatile vous permet de rassembler vos pensées et de trouver une piste à suivre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BC050BC4DD0B846723D7B95B309CEC4"
		},
		{
			"Source":
			{
				"Text": "      Cette science n’en est encore qu’à ses débuts mais elle est prometteuse…\r\n\r\nJe ne pourrais sans doute pas tester tous les doigts de la planète mais je sais que cela pourra servir de preuve irréfutable bientôt."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA8FC65F46E8B33AF8B99C8ED92F09F9"
		},
		{
			"Source":
			{
				"Text": "      Il est utile pour un inspecteur de savoir comment manipuler les indices.\r\n\r\nEssayez d'observer l'indice dans son entièreté et retenez bien les détails qui semblent importants."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6E74066482388EE33695198C825BCB6"
		},
		{
			"Source":
			{
				"Text": "      La carte de villac.\r\n\r\n      Elle regroupe les principaux quartiers de la ville ainsi que le palais royal."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC63E1CD445B2EEA72606591A37C92B7"
		},
		{
			"Source":
			{
				"Text": "      Le diable se cache dans les détails… ce proverbe m’a donné l’idée de monter ces instruments…\r\n\r\nMes yeux ont parfois besoin d’un coup de pouce…\r\net mes mains peuvent manquer de finesse…\r\n\r\nJe pense avoir ce qu’il faut pour remédier au problème."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEA156354C743570E17CD2AFAD6AC564"
		},
		{
			"Source":
			{
				"Text": "      Un bon enquêteur se doit d'avoir une rhétorique aiguisée. \r\n\r\n      Il peut aussi être utile lors d'un conversation de pouvoir sortir un atout de sa poche."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFF154624746FA2DABB06891D78F3E92"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : En cas de doute : Utiliser la loupe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7348550B4B2190CE2898439F91CFDE45"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : J’ai remplacé l’instrument de mesure frontal par une sonde que j’ai pu relier au thermomètre…\r\n\r\nD’une pierre, deux coups, je pourrais désormais savoir par quoi la victime a été tuée mais aussi quand."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B862B0D34FC31A5F95707D8A845C8A5F"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : Penser à nettoyer l’aiguille et changer les fioles après chaque enquête.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76D647CE42322BD449FF7791691DB8EB"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : ajouter un chiffon à loupe dans la valise."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63EBC808491B026C3FF763997FC0B0EF"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : changer le tissu de l'embout"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "437158D346B5CEEAD38DEABA92EEA474"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : le ressort de la pince se bloque parfois. Penser à l’huiler entre chaque affaire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4483F8044682BCB2EB3CE2B86E7C8A52"
		},
		{
			"Source":
			{
				"Text": "(NOTE) : pas besoin de réinventer la roue, le mieux c’est le pli du bras, les veines y sont bien souvent plus visibles. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E434FF434DC66F264C16B2BD40CEA31C"
		},
		{
			"Source":
			{
				"Text": "(Observer) "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19AFA4664BA7B94FF07673A2FC5588B7"
		},
		{
			"Source":
			{
				"Text": "...a subit une Autopsie Préliminaire dans un lieu..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA14023B48EDE030E46565A653FF9774"
		},
		{
			"Source":
			{
				"Text": "...correspondant à l’adresse "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2044F2664E546B512C50B19AB0FA5459"
		},
		{
			"Source":
			{
				"Text": "00F1312"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "519753C04C0176DA10C0DDA6425980E9"
		},
		{
			"Source":
			{
				"Text": "08 Octobre 1820 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4AB27A744A15A5FACDF54A3B73BA9BF"
		},
		{
			"Source":
			{
				"Text": "10 Février 1830 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2263719460596D2413CC5A3AB91982D"
		},
		{
			"Source":
			{
				"Text": "12 Juillet 1850 à Créoule"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C718AEA24B4EF3E2EE17DD990D2C06A8"
		},
		{
			"Source":
			{
				"Text": "13 Boulevard de l’Assemblée"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3925F2BE4EAEFA8F7CB09DAF20893018"
		},
		{
			"Source":
			{
				"Text": "14, Rue Joseph Vernet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FE01924CF8D601CC173A8A0F778E3E"
		},
		{
			"Source":
			{
				"Text": "14, rue Clement Marot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D34A55D49815CB752FBDA9B057EC793"
		},
		{
			"Source":
			{
				"Text": "1m62"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EB9316446AC4F90C657009391FEC032"
		},
		{
			"Source":
			{
				"Text": "1m70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0087CA0D4A924859FA1F60BB43345175"
		},
		{
			"Source":
			{
				"Text": "1m70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA0420FD41A67551CDF2E181E0B45F4C"
		},
		{
			"Source":
			{
				"Text": "1m71"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B22AB2DC431480B14B7F50A8FB3FDA9B"
		},
		{
			"Source":
			{
				"Text": "1m72"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C51F1F3466CE0CE8A3039B81E07ACD4"
		},
		{
			"Source":
			{
				"Text": "1m80"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94FF793648F2510DCDF1C689419561A3"
		},
		{
			"Source":
			{
				"Text": "2 Impasse de la Source"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67D1FF694866A5933EB66B844BD3EA8B"
		},
		{
			"Source":
			{
				"Text": "2 Rue de l’Espérance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8F902F84DBEF4D32A2DB48933A3AC44"
		},
		{
			"Source":
			{
				"Text": "22 jan 1889"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B69172F44F9120B8B050B9841897131"
		},
		{
			"Source":
			{
				"Text": "3, square de la Couronne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F470404C40A99F7CEF09328D95CA3181"
		},
		{
			"Source":
			{
				"Text": "4 Avril 1858 Bellile-sur-mer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4808280F4487AFD88F9DC1A7682B51A5"
		},
		{
			"Source":
			{
				"Text": "4 Mai 1832 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63B0FBE0439835242DCBE7AA9575CDF0"
		},
		{
			"Source":
			{
				"Text": "4 Mai 1832 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "868006DF4B4A3A1D686E1BAD9CF147C4"
		},
		{
			"Source":
			{
				"Text": "4, place de la Liberté"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "598F74224726F2F23DABE3AA978299EC"
		},
		{
			"Source":
			{
				"Text": "4, rue des lieutenants Thomazo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E45A8EE418F939121DD5999F1AE2C24"
		},
		{
			"Source":
			{
				"Text": "40 route de la Victoire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DE9CD634EBC13289243B1B2E273023C"
		},
		{
			"Source":
			{
				"Text": "40 route de la Victoire, IIIeme Arrondissement, Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04023AAC4633D719A7CD3DA74A7397A3"
		},
		{
			"Source":
			{
				"Text": "40, route de la victoire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B894BBF49653116B692FD8FB7357BFC"
		},
		{
			"Source":
			{
				"Text": "5 rue du Val"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03CC1BA64C4B7E61C4CCE0A25011F4AA"
		},
		{
			"Source":
			{
				"Text": "5 rue du Val"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97910A16454F0697FE49FEB0F81500BE"
		},
		{
			"Source":
			{
				"Text": "5 rue du Val"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E331FF4E49DC87631C0EB9C53F4FDF"
		},
		{
			"Source":
			{
				"Text": "55, rue Marguerite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE376671458511E5F4158E8C53499E10"
		},
		{
			"Source":
			{
				"Text": "6 Août 1842 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA9EB50F4DCF1D913E3E5AB21F1890E8"
		},
		{
			"Source":
			{
				"Text": "6 Juin 1863 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE5E2B954FEEA53B25454B9754064FFC"
		},
		{
			"Source":
			{
				"Text": "6, Rue du pont neuf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A2E05F445A75ED253B3E7B90D5D2262"
		},
		{
			"Source":
			{
				"Text": "6, rue du Pont Neuf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC9FBB074D8731C7138C5AA00285AD03"
		},
		{
			"Source":
			{
				"Text": "64, avenue de l'Amandier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74C420464B6DF47D50EFF8978BFBE6E0"
		},
		{
			"Source":
			{
				"Text": "75, avenue de Provence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D8310BE4EDF3B418B5D748526262B25"
		},
		{
			"Source":
			{
				"Text": "8 Juin 1864 à Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C695DD84419C29423040FABB33DBA25"
		},
		{
			"Source":
			{
				"Text": "A : Retour sommaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "547776F24D8A7F10BC3153B79628689D"
		},
		{
			"Source":
			{
				"Text": "Abigaelle \"Rose\" CARDOT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3CEAE214299CE3FEE44E9AE93431BE6"
		},
		{
			"Source":
			{
				"Text": "Abigaelle CARDOT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F534E8D4B6EFAD603B153B9AFA3C9ED"
		},
		{
			"Source":
			{
				"Text": "Abigaelle Cardot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E718AC44C60F5B3B762489D620E12FB"
		},
		{
			"Source":
			{
				"Text": "Abigaelle Cardot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F410984A946B9C353288907DF8DD65"
		},
		{
			"Source":
			{
				"Text": "Action contextuelle"
			},
			"Translation":
			{
				"Text": "Context-sensitive Action"
			},
			"Key": "E19DADD9466E83B694FDBFAB27BCBF68"
		},
		{
			"Source":
			{
				"Text": "Activité :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0026C63748452BE07C5E49AAF5AB70A0"
		},
		{
			"Source":
			{
				"Text": "Adresse :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7887C3A847D724520079968A7819E7AC"
		},
		{
			"Source":
			{
				"Text": "Adresse : 5 rue du Val"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7B9F02144080358A2D3E788DB4A7605"
		},
		{
			"Source":
			{
				"Text": "Afficher / Cacher l'interface"
			},
			"Translation":
			{
				"Text": "Show / Hide the HUD"
			},
			"Key": "EDCB3B6649082B63E2829EAD9AD26B95"
		},
		{
			"Source":
			{
				"Text": "Aide :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "672C89694CA780A25C06309D45A3FEFB"
		},
		{
			"Source":
			{
				"Text": "Aiguille"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "388820B74A9CB8452BB7BB84FC09FB4D"
		},
		{
			"Source":
			{
				"Text": "Alain DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6497219A4EB5658722B58C81603B003F"
		},
		{
			"Source":
			{
				"Text": "Alain DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6C628FF4C65630B90B390B765F12D46"
		},
		{
			"Source":
			{
				"Text": "Alain Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C598376456F720DF049399FD390316C"
		},
		{
			"Source":
			{
				"Text": "Alain Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1C759E146C051F2A20D5880F16F73A0"
		},
		{
			"Source":
			{
				"Text": "All Clues"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56C3825A4BAE907FEAE836A3C0D19D85"
		},
		{
			"Source":
			{
				"Text": "All Clues"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99D722244708393453C082916D107EC9"
		},
		{
			"Source":
			{
				"Text": "Analyser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "852525BC45702207843F96A3FFF00B1B"
		},
		{
			"Source":
			{
				"Text": "Analyseur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68EDE9AC43DE337C935325AFE8E91C66"
		},
		{
			"Source":
			{
				"Text": "Annexes :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE60FCB04F0F068CD2604D91F09A247F"
		},
		{
			"Source":
			{
				"Text": "Aucun indice débloqué"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D6F224B4D3807E525E6D2965F27A2E1"
		},
		{
			"Source":
			{
				"Text": "Aucun indice débloqué"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92831659425BCA0DB76D36839C2F0DE7"
		},
		{
			"Source":
			{
				"Text": "Aucune"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D5FCC3048CAD3121DEB789F51E5C6E7"
		},
		{
			"Source":
			{
				"Text": "Autopsie Préliminaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B25D1C6468A49B7385B2BA3DA09BF16"
		},
		{
			"Source":
			{
				"Text": "Autopsie incomplète !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A9AA58741D294F1DB8CF383AF24C25C"
		},
		{
			"Source":
			{
				"Text": "Aux vues de mes observations, j'en ai déduis que cette blessure était la blessure de trop pour la victime. L'arme du crime est une arme blanche, d'une longueur de 18cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C73FE824FDEC1D57DF541B0C7405B24"
		},
		{
			"Source":
			{
				"Text": "Avez-vous déjà eu des problèmes avec lui ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A3376464088042E45D928B8E1EF6164"
		},
		{
			"Source":
			{
				"Text": "Blessure Fatale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "613DF5EF4BFE91239B6B25A559C1822F"
		},
		{
			"Source":
			{
				"Text": "Boitier multifonctions permettant d'obtenir les résultats d'analyse d'empreintes ou de fluides"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0D0ECFF47E99E9168AB38A04873504C"
		},
		{
			"Source":
			{
				"Text": "Bureau de l'inspecteur Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ED46ED74524135E327D3EAB4046AADE"
		},
		{
			"Source":
			{
				"Text": "Canette remplie de drogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "269E5700481A34747170EEB4DAC734A1"
		},
		{
			"Source":
			{
				"Text": "Carnet débloqué (tab pour ouvrir)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A31BFA94E9A818DD54B889FFABC782F"
		},
		{
			"Source":
			{
				"Text": "Carte de membre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BD34A5D41F496E711B1EC9055F2CFA4"
		},
		{
			"Source":
			{
				"Text": "Catégorie"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E92AFCCF406425D1FCDAC8A75D6C2257"
		},
		{
			"Source":
			{
				"Text": "Ce gamin va pas avoir une vie facile. Seul avec sa mère et devant supporter les articles sur l’infidélité de son père… Difficile d’avoir une vie tranquille après ça. Il va falloir vite résoudre cette affaire pour ne pas que cette famille vraisemblablement innocente n’en pâtisse outre mesure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A591E774BEDD780DD71728C5F9449CB"
		},
		{
			"Source":
			{
				"Text": "Cette carte ne semble être donnée qu'aux membres importants de l'établissement. c'est là que je devrais continuer mon enquête. (6, rue du Pont Neuf)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36D042AF42E5AFF921CE65AE0A59C655"
		},
		{
			"Source":
			{
				"Text": "Cette poignée tient bien en main et permet d'utiliser une grande variété de modules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55108E6B43488D9A09E108A273BD5035"
		},
		{
			"Source":
			{
				"Text": "Chambre Suspecte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D99307447810F6FF279249E28042F58"
		},
		{
			"Source":
			{
				"Text": "Chapeau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA1AF82A40A89F9797F071A9A94398B2"
		},
		{
			"Source":
			{
				"Text": "Character Art"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A41E02E475A5E60D44966816236FD5C"
		},
		{
			"Source":
			{
				"Text": "Clic Droit + bouger : tourner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC2BD5A34CA81B4D604F458A30BA4413"
		},
		{
			"Source":
			{
				"Text": "Clic Gauche : découvrir un détail / enregistrer un indice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A75527B478D520479A6D48010F5E869"
		},
		{
			"Source":
			{
				"Text": "Clic droit + bouger : bouger la caméra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11734EE344B5EF4A18B13099E4F5330D"
		},
		{
			"Source":
			{
				"Text": "Clic gauche (rester appuyer) : Analyser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1188ECE44280A3F8AFA0B2A2A95D91F4"
		},
		{
			"Source":
			{
				"Text": "Click Droit :"
			},
			"Translation":
			{
				"Text": "Right Click:"
			},
			"Key": "7A3CB0114185F40D0C690CA809D615BE"
		},
		{
			"Source":
			{
				"Text": "Click Gauche :"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "DE314C4B482CAC979B3AC5B5F3970755"
		},
		{
			"Source":
			{
				"Text": "Click Gauche : Prendre\r\nClick Droit [maintenir] : Créer un lien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBF1E62542C3B7E083DD1688C6CF432F"
		},
		{
			"Source":
			{
				"Text": "Click droit + bouger : tourner l'outil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9A65BB142D422AD44C296A23DC85DD8"
		},
		{
			"Source":
			{
				"Text": "Click gauche : selectionner un emplacement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBBE780A45747029C6A0B0BB9B0E38CE"
		},
		{
			"Source":
			{
				"Text": "Click gauche [Maintenir]: Retirer le lien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E553205477C916B68D5E5ADA021085A"
		},
		{
			"Source":
			{
				"Text": "ClueCategory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E4D3629405D07876A052398F88CD802"
		},
		{
			"Source":
			{
				"Text": "ClueName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFAA17F4441A9755E63614A447344C26"
		},
		{
			"Source":
			{
				"Text": "Comment découvrir les mystères d'un cadavre en 4 parties"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD06DD6D4D0621C8947B908F6895C1D3"
		},
		{
			"Source":
			{
				"Text": "Comment découvrir les mystères d'un cadavre en 4 parties"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE8157E249A39C9AA660619D494D34FA"
		},
		{
			"Source":
			{
				"Text": "Comment découvrir les mystères d'un cadavre en 4 parties"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEE37ECD480A4AED76D4F2855BB57144"
		},
		{
			"Source":
			{
				"Text": "Comment découvrir les mystères d'un cadavre en 4 parties"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01C90517451469929B0269A4BC23EC32"
		},
		{
			"Source":
			{
				"Text": "Comment découvrir les mystères d'un cadavre en 4 parties"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35B2E033491D9F9E712779A449475737"
		},
		{
			"Source":
			{
				"Text": "Commissaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F32DBA33485948996B12988E43EBB1A2"
		},
		{
			"Source":
			{
				"Text": "Commissaire Delorbe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CD3BE644D953BBC13EEB6999AEECB1B"
		},
		{
			"Source":
			{
				"Text": "Commissaire de Police"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9348B9364D07A3E585AA4DA8124CFB9B"
		},
		{
			"Source":
			{
				"Text": "Compas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B349D7543CF8EF2B0467EBCEAF3E78A"
		},
		{
			"Source":
			{
				"Text": "Compas permettant de mesurer toute sorte de chose. L'unité de mesure est en centimètres."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB04AB94F2E3471838D818FE7B3BB0C"
		},
		{
			"Source":
			{
				"Text": "Congrégation Royaliste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AEE72ED441BC68E704343AF16B61317"
		},
		{
			"Source":
			{
				"Text": "Congrégation Royaliste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BEC6BB744EC47056B353A9CC7BEC7D0"
		},
		{
			"Source":
			{
				"Text": "Congrégation Royaliste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78B88BDB43E304647AE164B75B723BA1"
		},
		{
			"Source":
			{
				"Text": "Constance DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1D0B25490055E792B28CAF0272BD98"
		},
		{
			"Source":
			{
				"Text": "Constance DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51D3FB514692317C4D6E5CAFCE323B6B"
		},
		{
			"Source":
			{
				"Text": "Constance Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CED2BBD45F517DB8AB195885BE6EC55"
		},
		{
			"Source":
			{
				"Text": "Constance Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8E9BF5145CE9D8CDE26E588F647DEFE"
		},
		{
			"Source":
			{
				"Text": "Content_Page_Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "794A55884979916A97539883C9FF1232"
		},
		{
			"Source":
			{
				"Text": "Contredire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADE9FF5450459AD9DE599B63EF7F0AA"
		},
		{
			"Source":
			{
				"Text": "Contrôles"
			},
			"Translation":
			{
				"Text": "Inputs"
			},
			"Key": "2BB4DD44444322F0E6F282AC4846514F"
		},
		{
			"Source":
			{
				"Text": "Courir"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "B886399C4F92554E5238B8BE31B5D4D4"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "0DE0CF064FD008D994697D963A2F4FD3"
		},
		{
			"Source":
			{
				"Text": "DULYS "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97C872554E1EAB4AA1FB81A6E15EC949"
		},
		{
			"Source":
			{
				"Text": "Danse Exotique"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD0AFA9C446EE8A43899B9BAD1BF0059"
		},
		{
			"Source":
			{
				"Text": "Danse Privée et Services"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6B48FA6418A5F7E533A32869A2B81F5"
		},
		{
			"Source":
			{
				"Text": "De droite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C06A2BA04D1FEAF675ECD7A45740A315"
		},
		{
			"Source":
			{
				"Text": "Des marques de liens. Il a été attaché."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "936E8A30485420CB845499AF07417507"
		},
		{
			"Source":
			{
				"Text": "Description :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3CC03D34107A69B497089AA2E7225A0"
		},
		{
			"Source":
			{
				"Text": "Description de l'évènement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "424D3E904B3B1A7564B6B58CB8C897D1"
		},
		{
			"Source":
			{
				"Text": "Discussion Politique"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9E8EB6D4728C07E893B7EB509054739"
		},
		{
			"Source":
			{
				"Text": "Dossier d'enquête"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6473EFA4D406AFD205FB788F490939D"
		},
		{
			"Source":
			{
				"Text": "Doublage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF7164AD409AD5C218B7D4A64BA1CB83"
		},
		{
			"Source":
			{
				"Text": "Découverte d'un cadavre sur la place publique."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0C4B195474902AA6094A891F5F9BCFA"
		},
		{
			"Source":
			{
				"Text": "Déductions :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F5DA7194EA448BA4FDE95B65D2C3A3D"
		},
		{
			"Source":
			{
				"Text": "Déroulement et objectifs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10A16CB54E0C33994A0BF4BE8D3B3799"
		},
		{
			"Source":
			{
				"Text": "Détecter un mensonge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F55AC4E34A398FBF4C2ED28C643283C6"
		},
		{
			"Source":
			{
				"Text": "Ecchymoses"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4487781040F270F229953CB3BCC7BA19"
		},
		{
			"Source":
			{
				"Text": "Echap / R : "
			},
			"Translation":
			{
				"Text": "Esc / R:"
			},
			"Key": "B0DB5428438E0B135CE231B8D710A02A"
		},
		{
			"Source":
			{
				"Text": "Echap / R : Quitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13748D8F4B67C783E896BFA568932727"
		},
		{
			"Source":
			{
				"Text": "Echap / R : Quitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6E0F9EF46963A2F743475910700E56B"
		},
		{
			"Source":
			{
				"Text": "Echardes de bois"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66A2AE9E477C0F2593B7AD90A2BE6C60"
		},
		{
			"Source":
			{
				"Text": "Effets personnels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0651503A47F628453D4E84BFEBA88ABD"
		},
		{
			"Source":
			{
				"Text": "Effets sonores"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "0C5C65BC4EF4BB189519999535EC301D"
		},
		{
			"Source":
			{
				"Text": "Empoisonnement à base d’orchidée noire. Non létale mais ça a dû bien le sonner."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32A196CA4078D3054EC226BEF395C4A5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B6C1168455C7ED563347B84BC78EE33"
		},
		{
			"Source":
			{
				"Text": "Enlever"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70D8CA5F4F53B116DCB29BAFBC216286"
		},
		{
			"Source":
			{
				"Text": "Enlever"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D388EE3C4FAC69F47DC84384558F64C7"
		},
		{
			"Source":
			{
				"Text": "Environment Art"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E69306B4B9063C7C8874D9CAD63E3D5"
		},
		{
			"Source":
			{
				"Text": "Epingler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5639B850490E5285DD96EEA20E520A6D"
		},
		{
			"Source":
			{
				"Text": "Epingler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67796FF44DC92D2AC218209E7861D025"
		},
		{
			"Source":
			{
				"Text": "Espace : "
			},
			"Translation":
			{
				"Text": "Spacebar:"
			},
			"Key": "2B733A704C8AA71F347C99BACF20E149"
		},
		{
			"Source":
			{
				"Text": "Espace : Tourner autour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F593A83A4FA0493A278E758E33BDB0A5"
		},
		{
			"Source":
			{
				"Text": "Espace : tourner les pages"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD4557894D07C18A114418BD731AC5BF"
		},
		{
			"Source":
			{
				"Text": "Faisait-il parti de vos clients ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE5AC63F4B1E2669F1B247BD407E0944"
		},
		{
			"Source":
			{
				"Text": "Femme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16D2BB09428263D5A89C8192A85952EC"
		},
		{
			"Source":
			{
				"Text": "Femme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B39D34154DAB21D5AF3A7F9C96BA5289"
		},
		{
			"Source":
			{
				"Text": "Femme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9A1397B409153C58BFBC4B49FBE66BE"
		},
		{
			"Source":
			{
				"Text": "Fille de l'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E99831C8488E1EB754CDBF892D330B8F"
		},
		{
			"Source":
			{
				"Text": "Fluid tank"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BC88F8F4435060425686B892F7BE38B"
		},
		{
			"Source":
			{
				"Text": "Force de Police de Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9FD32D44EBB2BF782DD0A97338DBA98"
		},
		{
			"Source":
			{
				"Text": "Force de police de Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF280DD7484E5D2C6331A78384818A7E"
		},
		{
			"Source":
			{
				"Text": "Forceps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01C9A3B84DEE7F08D764A084702D427F"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23852B3146910C723B020AB992C704F0"
		},
		{
			"Source":
			{
				"Text": "François"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3C2A9EA4B7FE1E32B303B98D0B5AA81"
		},
		{
			"Source":
			{
				"Text": "François DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72F55B69481CFA8C3539A7911C58BEC6"
		},
		{
			"Source":
			{
				"Text": "François DULYS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBB0115C4B7DBCC898266AB1435E9E70"
		},
		{
			"Source":
			{
				"Text": "François Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75F655D34C65DB875DC0289F9E509BDB"
		},
		{
			"Source":
			{
				"Text": "François Dulys a été retrouvé mort place de l'Union à 5h."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D10427E405836DF7088D5A1CB7ED4E3"
		},
		{
			"Source":
			{
				"Text": "François Dulys est mort aux alentours de 23h."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E916DDEC4ED6104A3A3691A86C557ED5"
		},
		{
			"Source":
			{
				"Text": "François Dulys s’est rendu à l’Orchidée Noire peu de temps avant sa mort. (Vous pouvez maintenant accéder à la Maison Close depuis la note placée dans le bureau)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED7E411D4BCA2B5589DE56ABB6945A80"
		},
		{
			"Source":
			{
				"Text": "Game Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82E9F15248A1945C5F480F9ACBEBA8EE"
		},
		{
			"Source":
			{
				"Text": "Genre :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4930E1E848DDDD535BA904BB94304AD3"
		},
		{
			"Source":
			{
				"Text": "Grand Débat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A37F7EE14060B6AC730CFF87C77F16C5"
		},
		{
			"Source":
			{
				"Text": "Groupe / Faction :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B306913244828273CF44E596961ED9AC"
		},
		{
			"Source":
			{
				"Text": "Général"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "13DE7041426BD1142268BDABC4E995F9"
		},
		{
			"Source":
			{
				"Text": "H :"
			},
			"Translation":
			{
				"Text": "H:"
			},
			"Key": "75384671425B30D766E38DA48E131CE7"
		},
		{
			"Source":
			{
				"Text": "Heure de découverte du corps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "525884F14A0F3046E8CD4AA16C415F7B"
		},
		{
			"Source":
			{
				"Text": "Heure de la Mort"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7586577D489DC930FE40E091637D42EC"
		},
		{
			"Source":
			{
				"Text": "Homme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9274AA1943B98EB0922FFB88A0AE3B3D"
		},
		{
			"Source":
			{
				"Text": "Homme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "982C16E145C9C3F2628AF693669024EA"
		},
		{
			"Source":
			{
				"Text": "Homme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC9724614FB659B40AE41EAF26623F02"
		},
		{
			"Source":
			{
				"Text": "Homme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04ECFABA43D32038C1EC009BE6D8491F"
		},
		{
			"Source":
			{
				"Text": "Homme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17B5666C4B9295FDF1A2479D7E292094"
		},
		{
			"Source":
			{
				"Text": "Il a été passé à tabac. Quelqu’un voulait des informations. Ou le punir…"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49BA28F243C205393D88E6904E42A97C"
		},
		{
			"Source":
			{
				"Text": "Inhalateur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BE64B634D8BACFD92F9C9AE544D961C"
		},
		{
			"Source":
			{
				"Text": "Inpsecteur Leon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3394CB24C5BFC810A53F29C6A259326"
		},
		{
			"Source":
			{
				"Text": "Inspecteur Leon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "790B67DE47D5FBE4540438BFEAE6BFA3"
		},
		{
			"Source":
			{
				"Text": "Inspecteur Léon Maximilien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36AA9F12445F618E756B81BD91479565"
		},
		{
			"Source":
			{
				"Text": "Inspecteur de police"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2851B4FE4061BE07A7E132AE49EFA277"
		},
		{
			"Source":
			{
				"Text": "Inspection et analyse d'objet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C907F6734AF734DE2E3C49A2EC5286F8"
		},
		{
			"Source":
			{
				"Text": "Interagir"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "238B968E4CE3BDC1C394CDB19C9802B3"
		},
		{
			"Source":
			{
				"Text": "J'ai contacté la famille de la victime. A savoir Alain Dulys & Constance Dulys.\r\nJ'ai aussi envoyé le corps à la morgue pour eviter une émeute. En ces temps troubles le meurtre d'un royaliste peut vite mettre le feu aux poudres."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ED4071749BCA6CFC1F7FC90D5AB2E91"
		},
		{
			"Source":
			{
				"Text": "J'ai préparé le cadavre et je l'ai laissé à ta disposition. J'ai disposé ses affaires sur la table tu devrais y jeter un oeil."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6128C4FD47002211EAA6A997E977BFCD"
		},
		{
			"Source":
			{
				"Text": "Jardin de la Reine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BC9F47A497EA4675356B8AB162E09CD"
		},
		{
			"Source":
			{
				"Text": "Je ne suis pas là pour l'autopsie aujourd'hui."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E92ED4F490FF6475304B09DE0D6EBBD"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "B66805DB49A1F46C73EC20AC9EF5E49F"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0427C6A247EF23FFF714F68EB3FF90DD"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43EF9A8549BFE3B08BB40FB393F6E4B2"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "516ED4084BC7FADB1CFB6EB6A5CB5CD0"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60310B7049E4DBFA0DCAD88D9CC344EC"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F23E28945EB22E310F214B271CD553F"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée Noire..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17630BB84189C370B54D8FA699F4F749"
		},
		{
			"Source":
			{
				"Text": "L'Orchidée n'est pas un choix habituel pour fabriquer un poison..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C90BEC14AEAECC3057B5D93D63F9765"
		},
		{
			"Source":
			{
				"Text": "L'autopsie n'a pas été finie..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9C8EE9F4E10CA53208B0DB696EA9AC4"
		},
		{
			"Source":
			{
				"Text": "L'evenement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DB29B2D43F09A2B804F48BB56B11DF9"
		},
		{
			"Source":
			{
				"Text": "L'heure de la mort ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C6CD57D4976EB85948B47B4FAF19346"
		},
		{
			"Source":
			{
				"Text": "L'inspection et analyse d'objet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57AC9EA64D1AEFD84CF82BAA981DE550"
		},
		{
			"Source":
			{
				"Text": "L'interrogation de suspects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "960F34CE47F807C569B8FD8CACC2E2B1"
		},
		{
			"Source":
			{
				"Text": "L'officier qui à reporté le crime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE98ABA048405D31E504B889167B9536"
		},
		{
			"Source":
			{
				"Text": "La Chambre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "889CBDE44290D312E92B449E588711A4"
		},
		{
			"Source":
			{
				"Text": "La Famille Dulys au complet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E6489B84B999DB693F091B50F8C0D27"
		},
		{
			"Source":
			{
				"Text": "La Morgue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBF485BC49A9C6CFEACAFA8F86628A1E"
		},
		{
			"Source":
			{
				"Text": "La Morgue de l'Université"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCE6002748A1989E89C199BEF9EC5F8D"
		},
		{
			"Source":
			{
				"Text": "La blessure fatale. Arme Blanche, 18 cm."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "433CF9CF4D3FB56B8D686C9EC05842C9"
		},
		{
			"Source":
			{
				"Text": "La carte de Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56E48CC54830F990C7E382BB6B56C447"
		},
		{
			"Source":
			{
				"Text": "La carte de Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DADBD758424D8A8D3F47219E4A3B007A"
		},
		{
			"Source":
			{
				"Text": "La chambre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C0EE964E725C79A64E17AC1370DC40"
		},
		{
			"Source":
			{
				"Text": "La définition même d’une femme forte et influente. On dit qu’elle connaît probablement les secrets de tout le monde dans cette ville, si ce n’est dans le pays tout entier. Elle doit forcément avoir des indices à propos de cette affaire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90880A3148B13FED38ACC1836BE658FF"
		},
		{
			"Source":
			{
				"Text": "La famille de la victime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90CFACCD432D5DC677D1D3A4464A6CD4"
		},
		{
			"Source":
			{
				"Text": "La longuette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D11AB5243C230959825CFB8B61E8EAB"
		},
		{
			"Source":
			{
				"Text": "La prochaine fois on ira boire un coup tous les deux."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DC079184A451D5BAAC36D96072D0430"
		},
		{
			"Source":
			{
				"Text": "La victime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84EED01C4A3A310276A92A92A126AFE9"
		},
		{
			"Source":
			{
				"Text": "La victime a subit une autopsie préliminaire. Je dois finir le travail. (Vous pouvez maintenant accéder à la Morgue depuis la note placée dans le bureau)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "091EBF7B433A6A8718F64197FA50F30C"
		},
		{
			"Source":
			{
				"Text": "La victime a été retrouvée à 5h au milieu de la place de l'Union. \r\nLa victime a été identifiée comme étant le sénateur royaliste François Dulys."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5579449420ABA2B5ABD728BE03A0CC5"
		},
		{
			"Source":
			{
				"Text": "La victime à subi une autopsie préliminaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35CB10EA410E308D43A533B6D38A876B"
		},
		{
			"Source":
			{
				"Text": "La victime, Francois Dulys A été découvert place de l'Union à 5h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0807326413D106FF3556EA9AB02D41F"
		},
		{
			"Source":
			{
				"Text": "La victime, Francois Dulys,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "109FE0664DCE8C469CC9978690874F50"
		},
		{
			"Source":
			{
				"Text": "La victime, François Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8334508D4A918348CF52A79DBB222264"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "3DB8D932400F737F7BFB2C80906EDDBD"
		},
		{
			"Source":
			{
				"Text": "Le Bureau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15DC36784BD9680BABF0DEBB6BA4CB35"
		},
		{
			"Source":
			{
				"Text": "Le Bureau de l'inspecteur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D171B1543CAE31BC76C2B8B0C1CFBF7"
		},
		{
			"Source":
			{
				"Text": "Le Docteur Maurin est quelqu’un de très compétent dans son boulot plus que morbide. Je ne comprends d’ailleurs toujours pas comment il fait pour rester aussi agréable et souriant alors que le pauvre homme a la charge de récupérer les corps et les préparer à l’arrivée d’un inspecteur pour analyse. Et puis il est si… gênant à m’observer faire. Comme s’il était en admiration pour ma “technique” d’analyse. Faut dire qu’il me donne froid dans le dos parfois."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "898212AF4018CDCD34E1EAB29485C5E1"
		},
		{
			"Source":
			{
				"Text": "Le chapeau ayant appartenu à François Dulys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B373BD415D755D3202738906886842"
		},
		{
			"Source":
			{
				"Text": "Le crime s'est déroulé dans cet ordre-là : Empoisonné, assomé, attaché, torturé et enfin tué."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A121F24FC00C83EBEA939B62C8A693"
		},
		{
			"Source":
			{
				"Text": "Le résultat de l'autopsie ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CF81A1F4E1E6FF296CBD2B3246D55B0"
		},
		{
			"Source":
			{
				"Text": "Legiste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D296F2DE4FF847712E8C4188AEC79854"
		},
		{
			"Source":
			{
				"Text": "Les Alcooliques"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6128A8D14D9A6226B3474EB56D341FBB"
		},
		{
			"Source":
			{
				"Text": "Les affaires de la victime ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C8EA79D4D97C408CA6948BE5B524357"
		},
		{
			"Source":
			{
				"Text": "Les blessures peuvent révéler de précieuses informations sur le ou la coupable…\r\n\r\nConnaitre les dimensions des blessures est essentiel : profondeur, largeur, aspect… tous ces détails permettent d’éliminer un maximum de théories incorrectes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E944BC83408132A8BDB9DC825EBBBEC5"
		},
		{
			"Source":
			{
				"Text": "Les empreintes de ses doigts"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF0004AA4B3D7B49075C369F5395C0BF"
		},
		{
			"Source":
			{
				"Text": "Les liens et tableau d'indices"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFE416D6408C66C37DDDEAA60C950536"
		},
		{
			"Source":
			{
				"Text": "Liens et tableau d'indices"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08D21A7A40E1F0FF7A4F5299C73249A0"
		},
		{
			"Source":
			{
				"Text": "Lieu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB31A63741A4E1130F20FEA39921ECC2"
		},
		{
			"Source":
			{
				"Text": "Lieux & indices"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6E8CE434B8846DC7A5BE6998E916136"
		},
		{
			"Source":
			{
				"Text": "Lighting, Level & Tech Art"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2922962841ED46CC5683D5963496B79E"
		},
		{
			"Source":
			{
				"Text": "Liste d'indices"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC4C13F843760CD5657FA19C71941658"
		},
		{
			"Source":
			{
				"Text": "Liste des modules disponibles :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7385992D45249996BA8050AE01DFF42C"
		},
		{
			"Source":
			{
				"Text": "Loupe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92922E3C49FABB9575A3EFB0D3063374"
		},
		{
			"Source":
			{
				"Text": "Lucienne \"Lulu\" BELROSE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF17245C45C081ACA9E5688D437110CE"
		},
		{
			"Source":
			{
				"Text": "Lucienne BELROSE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3279F604ECDB6A5367417BDE7053368"
		},
		{
			"Source":
			{
				"Text": "Lucienne Belrose"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D515874401DB2EA9B96F098C2D94D80"
		},
		{
			"Source":
			{
				"Text": "Lucienne Belrose"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F3A5240497758251CE82BA9D36C3458"
		},
		{
			"Source":
			{
				"Text": "Lucienne m'a dis de \"chercher le papillon\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9699328C4F0DFD6D5F7AA5BF195F80EE"
		},
		{
			"Source":
			{
				"Text": "Léon MAXIMILIEN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E44E9B143897CB3F2EFA28A3B1B86BF"
		},
		{
			"Source":
			{
				"Text": "Mademoiselle Cardot, j’aurais quelques questions à vous poser :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB6DFD97419B24F3C51826BF2D8BA565"
		},
		{
			"Source":
			{
				"Text": "Magnifying Glass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8502E5B4F6617240C45FE8377838E9C"
		},
		{
			"Source":
			{
				"Text": "Maj :"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "710FED104767B7749EEC6DACC4C18D59"
		},
		{
			"Source":
			{
				"Text": "Malette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50D31EFF4562D82EA2B342829F4F5C4E"
		},
		{
			"Source":
			{
				"Text": "Marques n°1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "309163CE485A9FA72FF331891DA0BDFC"
		},
		{
			"Source":
			{
				"Text": "Marques n°2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FCBB1B34B81A5DE1EFB97A15349F6CB"
		},
		{
			"Source":
			{
				"Text": "Masculin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "700B6F74435B4377A86E06AC97940E9B"
		},
		{
			"Source":
			{
				"Text": "Maurice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D464C7E6431FE1BDE2E29CB240697212"
		},
		{
			"Source":
			{
				"Text": "Maurice MAURIN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA8447664C1E45965819E09022AF93D9"
		},
		{
			"Source":
			{
				"Text": "Maurice MORRIN, légiste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CA545644BC44FF8F85C71BACB1337DF"
		},
		{
			"Source":
			{
				"Text": "Maurice Maurin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E75567BC4726FF7C40CC039F258393F7"
		},
		{
			"Source":
			{
				"Text": "Merci à vous !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB44117F4DA00BE8A2A490AC803EBE44"
		},
		{
			"Source":
			{
				"Text": "Modules"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAA2969243C93504495C6A8770EEA78F"
		},
		{
			"Source":
			{
				"Text": "Molette : Zoom / Dézoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A4A50AD4EDD44D179E66F9CCC8D0B3C"
		},
		{
			"Source":
			{
				"Text": "Molette : Zoom / Dézoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "351DF9854F265511A3B624BA115F6C7F"
		},
		{
			"Source":
			{
				"Text": "Molette Souris :"
			},
			"Translation":
			{
				"Text": "Scroll Wheel:"
			},
			"Key": "68D31A214126CC738505FBA994B8515F"
		},
		{
			"Source":
			{
				"Text": "Morgue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17A8A7D34B79412E620250B0805DFBAF"
		},
		{
			"Source":
			{
				"Text": "Musique"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E9402AB443CF1972F51BBBCA8B4127E"
		},
		{
			"Source":
			{
				"Text": "Musique"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "49BE7BFA4632C43B9970258F9BA8C1D3"
		},
		{
			"Source":
			{
				"Text": "Médecin Légiste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFFC71F944D129B5FBE64085D2CA3F98"
		},
		{
			"Source":
			{
				"Text": "Naissance :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E404E7EE45C30F4BA3BA90AA78842F24"
		},
		{
			"Source":
			{
				"Text": "Nathan DELORBE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F62AEEAF4C828B1372A0F588380048C7"
		},
		{
			"Source":
			{
				"Text": "Needle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34E5632242C5C5E6E03C9FBA96BD06F5"
		},
		{
			"Source":
			{
				"Text": "Noble Héritière"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC683F144E0661522CFB55973F03DB49"
		},
		{
			"Source":
			{
				"Text": "Nom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "347A390F4F370B0BF58F8A8DEDD7743E"
		},
		{
			"Source":
			{
				"Text": "Nom et Prénom :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA98557946A3729D616528B207A03B62"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "970BA0974EA0A015BA16A2998019B314"
		},
		{
			"Source":
			{
				"Text": "Note"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C667547469AA69F4A8ED49359BA56CA"
		},
		{
			"Source":
			{
				"Text": "Nous avons retrouvé des traces d’une drogue..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6866630647CA6BF1672F1C9C57BABBA9"
		},
		{
			"Source":
			{
				"Text": "Nouvel Indice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98BCCA3F406E8B5A1547CE9368F33C66"
		},
		{
			"Source":
			{
				"Text": "Nouvelle Déduction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0F061104EA4D3D5EC737BA90A673D0E"
		},
		{
			"Source":
			{
				"Text": "Objet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58161EFF4457C32860F61DA319648DFE"
		},
		{
			"Source":
			{
				"Text": "Objet étrange permettant d'analyser les empreintes d'une personne."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D25706F416406BFE18545B64988719A"
		},
		{
			"Source":
			{
				"Text": "On peut déduire de l'autopsie que la victime est morte aux alentours de 23h30 hier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA9D438B4C2C79E3B413DCA41F238E0A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E568BB0747D412CB582155A041EE0524"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "145FB3B1432D3EA10633C697782F1706"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "3A2BB4304CA182D33EB1AB9977D47EA8"
		},
		{
			"Source":
			{
				"Text": "Ordre Hypocres Medicus de Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DF7C6EB49DAD2B12CE890BB0E406A97"
		},
		{
			"Source":
			{
				"Text": "Orientation politique :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "823CCBB347D8ABE3AF9F7AB4E1C6C2F2"
		},
		{
			"Source":
			{
				"Text": "Ouvrir / Fermer le carnet"
			},
			"Translation":
			{
				"Text": "Open / Close Notebook"
			},
			"Key": "96C2CE194D9460BF370F1381A1A8D969"
		},
		{
			"Source":
			{
				"Text": "Ouvrir / fermer le menu"
			},
			"Translation":
			{
				"Text": "Open / Close Menu"
			},
			"Key": "6CBB57744E0CB0CE8893A9B787D1546B"
		},
		{
			"Source":
			{
				"Text": "Où étiez-vous entre 23h et 23h30 ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A0E6F7F46EE5505AAE8DFA0FCDE1C58"
		},
		{
			"Source":
			{
				"Text": "P.S : j’ai adapté ma dernière réalisation à l'analyseur. ça devrait marcher correctement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EE1B3F342B95F5BE4D849A8ACA0FD5C"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0846504405C0A996A0119854DD217F6"
		},
		{
			"Source":
			{
				"Text": "Palais Royal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57480B2D400DD5B8F44A68AA99580809"
		},
		{
			"Source":
			{
				"Text": "Partie 1: Analyse sanguine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB7B6A6B480B8C0C3AF8E493D8CD0DBC"
		},
		{
			"Source":
			{
				"Text": "Partie 2 : Particules et résidus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E929C42C4D55676386343295DDEC12F9"
		},
		{
			"Source":
			{
				"Text": "Partie 3 : Analyse d'empreintes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ABE3FCD4F9B853F5E23709C6E4B3A66"
		},
		{
			"Source":
			{
				"Text": "Partie 4 : Plaies et blessures"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "301A89C94505FECB94B4C682E450A521"
		},
		{
			"Source":
			{
				"Text": "Partie de Poker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "214D859147EC3E06933F848FC12D9349"
		},
		{
			"Source":
			{
				"Text": "Partir ou Rester"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B59BCC4540456F55A9F21096882A3374"
		},
		{
			"Source":
			{
				"Text": "Pas besoin d'analyses scientifiques pour comprendre que les marques sur la victime sont le résultats d'un passage à tabac… l'agresseur devait chercher des informations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8ADD6B44282CB450063C7A9D264B58B"
		},
		{
			"Source":
			{
				"Text": "Pauvre femme. J’ai pas spécialement d’empathie pour ceux de la haute, mais il faut bien avouer que cette dame n’a pas de chance. Je vais non seulement devoir lui annoncer pour la mort de son mari mais en plus de cela la pauvre femme découvrira bien vite par les journaux les infidélités de celui-ci. ça ne va pas être facile pour elle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51451039463FEC5E7B89278D08AE83F7"
		},
		{
			"Source":
			{
				"Text": "Pauvre gars. J’ai beau ne pas supporter ces privilégiés de la haute, m’enfin, personne ne mérite pareille torture. Son assassin devait sacrément lui en vouloir pour le traiter de la sorte. Où bien était-ce autre chose ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0B268E645525CA6ABABF18AEAE11DCA"
		},
		{
			"Source":
			{
				"Text": "Permet d'obtenir une image agrandie. Un outil indispensable."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06CC46B04041AE1B07190E8E71ABA608"
		},
		{
			"Source":
			{
				"Text": "Permet de connaitre la température."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DF3EAF04302F9CFA026B79411A2ACAE"
		},
		{
			"Source":
			{
				"Text": "Permet de dénicher les détails présents dans des endroits peu accessibles."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DB5851E4DC039AADDB0ABB44BDC0E90"
		},
		{
			"Source":
			{
				"Text": "Personne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "797FAED94ECDC123153BDFBFCCD97E54"
		},
		{
			"Source":
			{
				"Text": "Pince"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EBF7B784DEE2DB6D583A9A5A65C8269"
		},
		{
			"Source":
			{
				"Text": "Place de L'Union (inaccessible)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F91BDA574071470685FBF283699094F4"
		},
		{
			"Source":
			{
				"Text": "Plaie n°1 (echardes)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04AFDDCC47927A520A9F449934A054D3"
		},
		{
			"Source":
			{
				"Text": "Plaie n°2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA6563994CC340F5A3CA8A86C9935175"
		},
		{
			"Source":
			{
				"Text": "Plaie à la tête, particules de bois. Probablement dans le but de l’assommer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD0D0F5344DCB36175E8DB8E85968B56"
		},
		{
			"Source":
			{
				"Text": "Poignée"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3A7F1564F94BFBCCFC7728B94D65FC9"
		},
		{
			"Source":
			{
				"Text": "Poison non létale (orchidée)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECE8125347C75E41EFE4A68DD777A8F2"
		},
		{
			"Source":
			{
				"Text": "Politicien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F24B29E74E44A13D3BCFA7A1C1D68196"
		},
		{
			"Source":
			{
				"Text": "Probablement l’homme le plus respecté de toute la ville. Son ascension au poste de Commissaire fut plus que fulgurante grâce à son incroyable taux d’arrestation. Mais j’ai jamais pu le blairer. Trop hautain et ne pensant qu’aux grades. Moi ça ne m’intéresse pas et je ne me gêne aucunement pour lui faire comprendre. M’enfin, il a quand même son utilité vu que je suis tout de même obligé de passer par lui pour obtenir mes mandats… Je hais la hiérarchie... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DDC506F405E3650A178CE87BCCE54F1"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "332DCB3C422AF3495F27CF9F3C486B8B"
		},
		{
			"Source":
			{
				"Text": "Programmation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2250DBFD428EAE7B910B85A26EC1C74B"
		},
		{
			"Source":
			{
				"Text": "Prélude : Un outil bien entretenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA7F88E543205BFA5EE251859BCAA468"
		},
		{
			"Source":
			{
				"Text": "Pétale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B03883C0401D4BE6EDFCB18AF54DB256"
		},
		{
			"Source":
			{
				"Text": "Q & D : Tourner les pages"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8D4CB204A989567BEE3CBAD9F26965D"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "35402A9B495CAE7F39EC689438B908CB"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "3A0D722242BD4854D2570EBE0BC20126"
		},
		{
			"Source":
			{
				"Text": "Raymond,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8996C43242A6345F25E0769FD5E3D1FF"
		},
		{
			"Source":
			{
				"Text": "Recupérer votre carnet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89E75FA34A415364145550A1582BFC79"
		},
		{
			"Source":
			{
				"Text": "Relacher : Attacher le lien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC1696714782C1BEF740F39AC4EAA74E"
		},
		{
			"Source":
			{
				"Text": "Remerciements"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A08BF9D54E8298A76E294C8E7C946237"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2E7BD9D4CF41C6FD3D06B8D5FCBCFD6"
		},
		{
			"Source":
			{
				"Text": "Retirer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A96D7148407C74C5DC80D68652523D5C"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9F0F8D5A4A5A95585DC59D82E33C0047"
		},
		{
			"Source":
			{
				"Text": "Rotations contextuelles"
			},
			"Translation":
			{
				"Text": "Context-sensitive Rotation"
			},
			"Key": "ACD6C2AA4E2BC7FD8AE68385F3B9828D"
		},
		{
			"Source":
			{
				"Text": "Ruler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14DC5FB94CFEA63A22DB9593C30C5B6A"
		},
		{
			"Source":
			{
				"Text": "Réservoir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91C0ED0E4993B5EC18A6DAAA41FBF8CD"
		},
		{
			"Source":
			{
				"Text": "Réservoir pouvant contenir toute sorte de liquides. Principalement du sang..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A767F9E24627A1D77636F4AE02F62ACB"
		},
		{
			"Source":
			{
				"Text": "Résultat de l'analyse d'empreintes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CA2B12641913140B1838A97A67B9D26"
		},
		{
			"Source":
			{
				"Text": "Résultat de la prise de sang"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A26331645E8DD05F1B752906E24F3F0"
		},
		{
			"Source":
			{
				"Text": "Résultats :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8F6339E4110B016E5CC11BEEB18489F"
		},
		{
			"Source":
			{
				"Text": "Sang sur l'oreiller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A74F78B48D9E3EA8CB7ACB0B778B92F"
		},
		{
			"Source":
			{
				"Text": "Scanner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80F1E270481A905A8FC53EBDD06A4B1C"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0542954A40B540A5372CEB8160D708B3"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel : Zoom / Dézoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B52598B84E48B3842D4F31A94DD0C5D6"
		},
		{
			"Source":
			{
				"Text": "Scène de Crime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4531813445956B29779BCAC447C9A18"
		},
		{
			"Source":
			{
				"Text": "Scénario & Narrative Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "516ED7834122FE975CAAA0870CDC279A"
		},
		{
			"Source":
			{
				"Text": "Se déplacer"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "DFF029A143C2E0BB5D19179E5F3DC96D"
		},
		{
			"Source":
			{
				"Text": "Selon le rapport préliminaire, le corps de François DULYS a été retrouvé sur la statue de la place de l'Union"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B81B00C742247F392CD6D19525B49EC3"
		},
		{
			"Source":
			{
				"Text": "Selon le rapport préliminaire, le corps à été retrouvé aux alentours de 5h ce matin."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62C82E82467AC303C1858CBAF6598DAD"
		},
		{
			"Source":
			{
				"Text": "Sensibilité (souris)"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity"
			},
			"Key": "E4376E154E5E2CFC3F03BDAD94C678F0"
		},
		{
			"Source":
			{
				"Text": "Si tu as un trou de mémoire pour l'autopsie, n'oublies pas les notes qu'on a écrites ensemble dans ton bouquin."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20C209A2403531FC4BC44485FB75613F"
		},
		{
			"Source":
			{
				"Text": "Si vous voulez bien m’éclairer sur quelques points :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C2258BD4B97FFC4129C8C831AC2632C"
		},
		{
			"Source":
			{
				"Text": "Sommaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A811CA496FFE05B4FB849D94EC2F41"
		},
		{
			"Source":
			{
				"Text": "Son"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "80A2DCC04272FFF935CCB3BF632D3A41"
		},
		{
			"Source":
			{
				"Text": "Sonde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "542D461D41D38DCDC83E64A4B2DA489B"
		},
		{
			"Source":
			{
				"Text": "Sonde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87924CBB4F1E03AACC71E6906252FBE1"
		},
		{
			"Source":
			{
				"Text": "Sound Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79CEF1274258A0801E04FAAD99A38890"
		},
		{
			"Source":
			{
				"Text": "Souris :"
			},
			"Translation":
			{
				"Text": "Mouse:"
			},
			"Key": "1524E7104F2D1C733F9A01839ACFFC22"
		},
		{
			"Source":
			{
				"Text": "Stethoscope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "949B10E1484B5DB6F00F81956CBD773B"
		},
		{
			"Source":
			{
				"Text": "Surement un système de recharge sophistiqué."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C858B9BB409EDD18C8CCBFAE49EA9609"
		},
		{
			"Source":
			{
				"Text": "Suspects & Témoins"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C4725CE43B85EA04549EE83ED598BF4"
		},
		{
			"Source":
			{
				"Text": "Symbole de Papillon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B04A01F242307B07F8E01594219F9D24"
		},
		{
			"Source":
			{
				"Text": "S’était-il confié à vous à propos d’ennemis ou de problèmes personnels qu’il aurait pu avoir ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0DABC7148A82EDEC02A01A846557F42"
		},
		{
			"Source":
			{
				"Text": "Tab :"
			},
			"Translation":
			{
				"Text": "Tab:"
			},
			"Key": "67EEBA1645BCD910E13EDDB3E8D15BDD"
		},
		{
			"Source":
			{
				"Text": "Tab : Ouvrir le carnet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B69FEC34902D977B52CB89B01A0EDF0"
		},
		{
			"Source":
			{
				"Text": "Taille :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E809A719444F1B6516764D86F8004712"
		},
		{
			"Source":
			{
				"Text": "Taille : 1m75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF76C16481FB258530AD980612CEC8F"
		},
		{
			"Source":
			{
				"Text": "Tenancière de l'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "260015BC4A761FEFD6C222AD1E159073"
		},
		{
			"Source":
			{
				"Text": "Tetine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0468A5B4C275E80A9B09993C8DB5EFC"
		},
		{
			"Source":
			{
				"Text": "Thermometer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87D8229544223100E1524F90C64632B4"
		},
		{
			"Source":
			{
				"Text": "Thermomètre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "717B97A447218FCAF98C2E97A10B7AF0"
		},
		{
			"Source":
			{
				"Text": "This give all the clues in the game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84DB30EA438481D0F372FAAB656993E8"
		},
		{
			"Source":
			{
				"Text": "Tourner la caméra"
			},
			"Translation":
			{
				"Text": "Move Camera"
			},
			"Key": "D3CE70474AEFE2670C23D8BD3ACB6135"
		},
		{
			"Source":
			{
				"Text": "Traces de liens"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97828FD440C4DED4AC4149667A4FCB6"
		},
		{
			"Source":
			{
				"Text": "Tristesse du Perdant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75A7F10049D7914E820193A9049FF550"
		},
		{
			"Source":
			{
				"Text": "Trocart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC70917B45A259269954D0917E231C9C"
		},
		{
			"Source":
			{
				"Text": "Tétine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE6F74754344FEF176F5A08BEAE2B8B9"
		},
		{
			"Source":
			{
				"Text": "Un jeune inspecteur très (trop) serviable et un peu collant. Toujours à me poser des questions sur mon travail ou mon passé. Cette admiration peut paraître flatteuse mais je trouve cela gênant et non-professionel. Qu’il s’occupe donc plus de résoudre ses enquêtes plutôt que me demander l’avancée des miennes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "110E40B94EF0EDCAA58A7386453F9A3D"
		},
		{
			"Source":
			{
				"Text": "Un pétale orné et luxueux"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB8787EC4EFFC51EE0AD329355EF298A"
		},
		{
			"Source":
			{
				"Text": "Un symbole de Lys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "476A2E7E42D7FCF23B11DE9093209ECB"
		},
		{
			"Source":
			{
				"Text": "Une demoiselle tout aussi séduisante qu’intrigante. Difficile avec elle de savoir si elle est d’une douce naïveté concernant sa patronne ou si elle me tourne habilement en bourrique. Il n’empêche que si “Dame Lulu” en a fait son bras droit, elle doit bien savoir quelque chose d’utile."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBD887A7460471D159534FA4EFD3F944"
		},
		{
			"Source":
			{
				"Text": "Une pince permettant de récolter des petits éléments. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DC0D62444EA8DCDCE672093F82C2794"
		},
		{
			"Source":
			{
				"Text": "Une sorte de grosse aiguille. Permet de récolter toute sortes de liquides, principalement du sang... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F11EE903405BF9EE5ECB188A68E5019B"
		},
		{
			"Source":
			{
				"Text": "Université de villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA8B74E14E9537D8AE9B45B069CA71D8"
		},
		{
			"Source":
			{
				"Text": "Verres"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E24A5AA1451923242D4AF0BBC0AEF5D0"
		},
		{
			"Source":
			{
				"Text": "Villac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24E5F536446E4128C7D9BBAB800FF774"
		},
		{
			"Source":
			{
				"Text": "Voix"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "05EDB27047FC239D38965FA05F8D6B7A"
		},
		{
			"Source":
			{
				"Text": "Volume Principal"
			},
			"Translation":
			{
				"Text": "Main Volume"
			},
			"Key": "762B4C0248C65C8014B127A04764C447"
		},
		{
			"Source":
			{
				"Text": "Vous êtes ici"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43E396ED4638AFFA70B25FA60D8480EE"
		},
		{
			"Source":
			{
				"Text": "ZQSD :"
			},
			"Translation":
			{
				"Text": "WASD:"
			},
			"Key": "F2CDCFAE42D6565C2023288B93C346A7"
		},
		{
			"Source":
			{
				"Text": "Zoom contextuel"
			},
			"Translation":
			{
				"Text": "Context-sensitive Zoom"
			},
			"Key": "4063F29D414868FA75BE6696BD58215D"
		},
		{
			"Source":
			{
				"Text": "[!] La victime avait-elle des habitudes ici ? Une... demoiselle préférée ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5BE0E241166909BC05F5AC8D3D61B4"
		},
		{
			"Source":
			{
				"Text": "[!] La victime avait-elle eu des ennuis avec d’autres clients ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF4815FC4D3E4D4082AB0C96B822B7DD"
		},
		{
			"Source":
			{
				"Text": "[!] Que s’est-il passé dans cette chambre après votre… prestation ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61E787F9422E865F6B90BF91C0C45F7B"
		},
		{
			"Source":
			{
				"Text": "[maintenir] Aller "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4C92122497E13A988F2C8AD0ACD6414"
		},
		{
			"Source":
			{
				"Text": "[quitter] Je n’ai pas d’autres questions pour le moment.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FF89BAB4115DA3EE7062EAEAC11C0C7"
		},
		{
			"Source":
			{
				"Text": "[quitter] Je n’ai pas d’autres questions pour le moment.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F5984804851340490FD03A6A78FBE0E"
		},
		{
			"Source":
			{
				"Text": "a subie une blessure fatale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76784A3B453B1D2E2C42B78144C40E7A"
		},
		{
			"Source":
			{
				"Text": "a subit une Autopsie Préliminaire dans un lieu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "914AEE1E402C7F8F003D4B909A3C79AB"
		},
		{
			"Source":
			{
				"Text": "a été assomée puis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC33733E450C3DE7F952018F0F59F873"
		},
		{
			"Source":
			{
				"Text": "a été attachée puis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52C6C0F347513A7030616B8EA9FDFE38"
		},
		{
			"Source":
			{
				"Text": "a été découverte place de l'Union"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E59CC5F6432DBAF2AE9F7BADCB685BA3"
		},
		{
			"Source":
			{
				"Text": "a été empoisonnée puis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E73254714553EC14BF151189A0063EA7"
		},
		{
			"Source":
			{
				"Text": "a été torturée puis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "006ADB0A4ACCBC539C9C57A4F8B6FF00"
		},
		{
			"Source":
			{
				"Text": "au bureau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12E4F1C34AC92C6F76A690BF41CB9F79"
		},
		{
			"Source":
			{
				"Text": "correspondant à L'Orchidée Noire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E3D5AF04BF90858216419966FF98FAF"
		},
		{
			"Source":
			{
				"Text": "correspondant à la Morgue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A45C5BF54EB5579E8535C49CE5C70DD8"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 14, rue Clement Marot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "671F5870424D23B1193E91BF1444E9F8"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 14, rue Joseph Vernet "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E13BEB30473E4977B0F554AB34744F39"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 3, Square de la Couronne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6B0523D41FCD536F37C23A93CF00268"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 4, rue des lieutemants Thomazo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83DD576E4E4EB56DCF3EB0BEBED92E5B"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 55, rue Marguerite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D1005D24812D8F822DF5D99C9B9A8D0"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 64, avenue de l'Amandier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "858B2CAD498712F9BD3BC5BF6CA313B9"
		},
		{
			"Source":
			{
				"Text": "correspondant à l’adresse 75, avenue de Provence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C63FE914649A23F0BEA01BEB2E0B851"
		},
		{
			"Source":
			{
				"Text": "dans la chambre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7DEC9F049384FFEFD7DDA80E4F5232F"
		},
		{
			"Source":
			{
				"Text": "est morte au alentours de 23h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26C8EE8146C1B11C77DB5B888D9EBA3F"
		},
		{
			"Source":
			{
				"Text": "il y avait des particules de bois dans la plaie sur le crâne de Mr DULYS. Il a probablement été frappé avec un objet en bois"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6700F9E64F3AB0DF2883A18353441205"
		},
		{
			"Source":
			{
				"Text": "j'y trouverais toutes les informations nécessaires à l'enquête"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4754999450C29298A99CA9BEFC390FC"
		},
		{
			"Source":
			{
				"Text": "l'Enquête :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D99C549442AE91C9185BC5A797E372A4"
		},
		{
			"Source":
			{
				"Text": "l'inhalateur de drogue que la victime a utilisé lors de son passage à la maison close. Ses empreintes se trouvent dessus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF691B14B79F6E3196773AF174DB502"
		},
		{
			"Source":
			{
				"Text": "l'inspecteur Leon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE6670B14059B383143866B58133DABC"
		},
		{
			"Source":
			{
				"Text": "la victime a des traces de liens aux niveaux des poignets et des chevilles. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A7ED4764D0426E18DBA27A6CB42777E"
		},
		{
			"Source":
			{
				"Text": "le Commissaire de police"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E25FD2645D0E89ABFBCFCA32864EF04"
		},
		{
			"Source":
			{
				"Text": "le légiste Maurice Maurin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DA7D5F54CB0DF750BB3BEA0F2071239"
		},
		{
			"Source":
			{
				"Text": "possède une carte de membre correspondant à"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "023379E841FD5C3C60DA8EB545A81333"
		},
		{
			"Source":
			{
				"Text": "À quand remonte votre dernier contact avec Mr Dulys ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7165ABEE4398DF7B5C9D6B81C1716DC1"
		},
		{
			"Source":
			{
				"Text": "Était-il bien un de vos clients réguliers ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53B330D14CACE1891FB7A296738BA971"
		},
		{
			"Source":
			{
				"Text": "à 5h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73CD232E4EECE7006569FABC3F615515"
		},
		{
			"Source":
			{
				"Text": "à L'Orchidée Noire "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A94665864F864036B427E3BE12747917"
		},
		{
			"Source":
			{
				"Text": "à la Morgue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "733153644B17FA6AEEF4FA9721B633BB"
		}
	]
}